[
  {
    "key": "round",
    "name": "Круглая",
    "desc": "Это самая распространенная из огранок бриллианта и одна из самых дорогостоящих на современном рынке. Все остальные виды огранки (кроме круглой) называются фантазийными. Их разработали специально для того, чтобы в процессе огранки кристаллов необычной формы максимально сократитьпотери в массе камня."
  },
  {
    "key": "pear",
    "name": "Груша",
    "desc": "Чаще всего используется для серег, кулонов и колье. Однако в последние годы в моду вошли и кольца, в том числе помолвочные, с драгоценным камнем этой каплевидной формы. Вариация «груши» — каплевидная огранка «бриолет» без площадки и рундиста, с поверхностью, полностью покрытой клиньями. «Бриолеты» используют как подвижные подвески на серьгах и колье."
  },
  {
    "key": "oval",
    "name": "Овал",
    "desc": "Модифицированный вариант круглой огранки, вошедший в ювелирный обиход в 1960-е годы. Грани-клинья у «овала» вытянутые, большей площади, чем у круглой огранки, что усиливает блеск камня. Оправленный в кольцо овальный камень, как и «груша», визуально удлиняет пальцы."
  },
  {
    "key": "marquise",
    "name": "Маркиз",
    "desc": "Согласно легенде, эта огранка в 57 граней получила свое название в честь маркизы де Помпадур, фаворитки Людовика XV: якобы этот камень напоминал улыбку королевской возлюбленной. Так или иначе, камни в огранке «маркиз» выглядят крупнее камней того же веса в других видах огранки. Упрощенная версия «маркиза» с меньшим числом граней называется «челночок»."
  },
  {
    "key": "baguette",
    "name": "Багет",
    "desc": "Огранка в форме удлиненного прямоугольника с 14 или 24 гранями, исторически одна из самых ранних. Ее название происходит от французского слова bague («кольцо»). Небольшие багеты часто используют для плотного паважа-«дорожки». Варианты багетной огранки — формы «ромб», «воздушный змей», «эполет», tonneau («бочка»)."
  },
  {
    "key": "barion",
    "name": "Барион",
    "desc": "Так называемая «смешанная» огранка. Ювелир Базиль Уотермейер разработал ее в 1971 году. В названии сложены части имен ювелира и его жены Марион. Квадратная огранка в 62 грани со скругленными сторонами, сочетающая ступенчатую корону и бриллиантовый павильон. Грани павильона при взгляде через площадку (верхнюю грань) складываются в крест."
  },
  {
    "key": "heart",
    "name": "Сердце",
    "desc": "Вариант грушевидной огранки. Впервые эта форма упоминается еще в 1463 году в переписке итальянского герцога Галеаццо Марии Сфорца и дипломата Никодемо Транкедини, а в 1562 году такой бриллиант Мария Стюарт отправила в качестве дипломатического дара английской королеве Елизавете I. В наши дни романтичная форма камня делает огранку очень популярной в кольцах для помолвки."
  },
  {
    "key": "emerald",
    "name": "Эмеральд",
    "desc": "Элегантная огранка с 58 или 65 гранями. Разработана в 1940-е годы для изумрудов, однако отлично подходит и для бриллиантов, но только для экземпляров большого размера и исключительной чистоты: скрыть какие-либо изъяны камня при такой обработке практически невозможно."
  },
  {
    "key": "cushion",
    "name": "Кушон",
    "desc": "Огранка в 72 грани получила свое название от английского слова cushion («подушка») — квадрат или прямоугольник со скругленными сторонами. Популярна для огранки цветных драгоценных камней, в том числе fancy diamonds. Название «антик» отсылает к предшествующей исторической форме этой огранки — распространенной в XVIII столетии «шахтной»."
  },
  {
    "key": "princess",
    "name": "Принцесса",
    "desc": "Четырехугольная (обычно квадратная) огранка, разработанная в 1980-е годы ювелиром Бецалелем Амбаром, называлась «квадриллион». Насчитывала 49 граней. Позже их число увеличилось до 58. Огранка «принцесса» сохраняет до 80 процентов начального веса. Более сложная в исполнении вариация «принцессы» с 61 гранью называется «фландерс»."
  },
  {
    "key": "asscher",
    "name": "Ашер",
    "desc": "Квадратная версия огранки «эмеральд» в 58 граней, разработанная Йозефом Ашером в 1902 году. Камни в огранке «ашер» были чрезвычайно популярны в эпоху стиля ар-деко (1920–1930-е годы), а в наши дни, с возвращением моды на «ревущие тридцатые», снова обрели популярность. Модификация огранки — «королевский ашер» с 74 гранями."
  },
  {
    "key": "rose",
    "name": "Роза",
    "desc": "Историческая огранка алмазов, известная с XVI столетия. Специалисты называют ее граненым кабошоном: у камня плоское основание, нет ни рундиста, ни павильона, выпуклая часть огранена клиньями (изначально их было шесть, со временем число граней увеличилось). У «розы» есть несколько вариантов: «голландская», «полуголландская», «двойная голландская», «антверпенская», «крестовая»."
  },
  {
    "key": "trillion",
    "name": "Триллион",
    "desc": "Огранка в форме равностороннего треугольника, разработанная фирмой Ашера I. J. Asscher Diamond Company в начале прошлого века. Количество граней и их форму выбирает сам огранщик в зависимости от размера камня. Гармонично смотрится в украшениях в современном стиле, будь то подвеска, браслет или серьги."
  },
  {
    "key": "cabochon",
    "name": "Кабошон",
    "desc": "В заключение — самая старая обработка камней — кабошон, от французского caboche (сленговое «башка» или «гвоздь с широкой круглой шляпкой»). Это отшлифованный камень с плоским основанием и выпуклым куполом в форме круга или овала (реже капли, лодочки, полумесяца, прямоугольника или квадрата). Кабошон с выраженными боковыми гранями называется «сахарная голова»."
  }
]